//----------------------------------------------------------------------------
//    프로그램명 	: GLcd Menu 관련 함수 헤더
//
//    만든이     	: 
//
//    날  짜     	: 
//    
//    최종 수정  	: 
//
//    MPU_Type 		:
//
//    파일명     	: AP_GLcdMenu.h
//----------------------------------------------------------------------------




                                                                                                 
#ifndef  _AP_GLCDMENU_H
#define  _AP_GLCDMENU_H
#include "Hw.h"





u8 Ap_GLcdMenu_ExeCmd(void);

#endif
                                                                                                 
                                                                                                 

